{
    "characters": [
        {
            "name": "Цзян Чэн",
            "height": 185,
            "short_description": "Цзян Чэн (江澄, Jiāng Chéng), второе имя - Ваньинь (江晚吟, Wǎnyín) - нынешний глава ордена Юньмэн Цзян, шиди Вэй Усяня. Имеет титул Саньду Шэншоу (三毒圣手, Sāndú Shèngshǒu).\n\nИменно он повёл за собой Четыре Великих Ордена: Юньмэн Цзян, Ланьлин Цзинь, Гусу Лань и Цинхэ Не и уничтожил логово Старейшины Илин — гору Луанъцзан.",
            "url": "https://modao-zushi.fandom.com/wiki/Jiang_Cheng"
        },
        {
            "name": "Цзян Яньли",
            "height": 165,
            "short_description": "Цзян Яньли ( 江厌离, Jiāng Yànlí) – родная старшая сестра Цзян Чэна и шицзе Вэй Усяня. Жена Цзинь Цзысюаня и мать Цзинь Лина.",
            "url": "https://modao-zushi.fandom.com/wiki/Jiang_Yanli"
        },
        {
            "name": "Цзинь Гуанъяо",
            "height": 170,
            "short_description": "Цзинь Гуанъяо (金光瑶, Jīn Guāngyáo) урожденный Мэн Яо (孟瑶, Mèng Yáo) был лидером ордена Ланьлин Цзинь после смерти Цзинь Гуаншаня. Будучи членом почитаемой триады, он был также сводным братом Цзинь Цзисюаня и дядей Цзинь Лина.\n\nБлагодаря силе ордена Ланьлин Цзинь до и во время его правления он стал первым главным земледельцем. Он также известен под своим титулом Ляньфан-Цзун.",
            "url": "https://modao-zushi.fandom.com/wiki/Jin_Guangyao"
        },
        {
            "name": "Цзинь Лин",
            "height": 172,
            "short_description": "Цзинь Лин (金凌, Jīn Líng), имя в быту Цзинь Жулань (金如兰, Jīn Rúlán), наследник ордена Ланьлин Цзинь. Является единственным сыном Цзян Яньли и Цзинь Цзысюаня и племянник Цзинь Гуанъяо и Цзян Чэна.",
            "url": "https://modao-zushi.fandom.com/wiki/Jin_Ling"
        },
        {
            "name": "Цзинь Цзысюань",
            "height": 185,
            "short_description": "Цзинь Цзысюань (金子轩, Jīn Zixuān) – был мужем Цзян Яньли и отцом Цзинь Лина. Он был единственным законным ребенком Цзинь Гуаньшаня и наследником ордена Ланьлин Цзинь.",
            "url": "https://modao-zushi.fandom.com/wiki/Jin_Zixuan"
        },
        {
            "name": "Лань Цзинъи",
            "height": 168,
            "short_description": "Лань Цзинъи (蓝景仪, Lán Jǐngyí) — один из младших адептов в ордене Гусу Лань.\n\nЮноша пятнадцати-шестнадцати лет, появляющийся вместе со своим другом Лань Сычжуем. Является одним из самых интересных второстепенных персонажей.",
            "url": "https://modao-zushi.fandom.com/wiki/Lan_Jingyi"
        },
        {
            "name": "Лань Сычжуй",
            "height": 172,
            "short_description": "Лань Сычжуй (蓝思追, Lán Sīzhuī) - младший адепт в ордене Гусу Лань.\n\nЛань Сычжуй, урождённый Вэнь Юань (温苑, Wēn Yuàn ), последний потомок уничтоженного ордена Цишань Вэнь. Часть его родственников была стёрта с лица Земли ещё во время легендарной «Аннигиляции Солнца», а позже, и последняя часть погибла во время «осады горы Луаньцзань». Во время осады мальчик каким-то чудом оказался в дупле дерева, что позволило спастись, но, к несчастию, тот подхватил лихорадку. Лань Ванцзи нашёл его и забрал с собой в орден, узнав в ребёнке подопечного Вэй Усяня. Из-за пережитого стресса ребёнок абсолютно забыл своё прошлое и начал жить новой жизнью. Затем Хангуань-цзюнь дал ему иное имя – Лань Юань (蓝愿, Lán Yuàn ), а позже даровал и второе имя – Сычжуй (思追).",
            "url": "https://modao-zushi.fandom.com/wiki/Lan_Sizhui"
        },
        {
            "name": "Лань Ванцзи",
            "height": 188,
            "short_description": "Лань Чжань (蓝湛 Lán Zhàn), имя в быту Лань Ванцзи (蓝忘机, Lán Wàngjī). Является Вторым Господином клана Лань. Также, обладает титулом -  Hanguang-Jun (含光君, Hánguāng-jūn) или Хангуан-Цзюнь. Лань Ванцзи и его старшего брата - Лань Сичэня, называют \"Два Нефрита\", что означает двух людей, которые хороши в чем-то на примерно одинаковом уровне.",
            "url": "https://modao-zushi.fandom.com/wiki/Lan_Wangji"
        },
        {
            "name": "Лань Сичэнь",
            "height": 188,
            "short_description": "Лань Хуань (蓝涣, Lán Huàn), в быту Лань Сичэнь (蓝曦臣, Lán Xīchén) - лидер ордена Гусу Лань. У него есть младший брат Лань Ванцзи, который на три года младше его. Он носит титул Zewu-Jun (泽芜君, Zéwú-jūn).\n\nУчитывая, что он был еще молодым в начале Аннигиляции Солнца, Лань Сичэнь был менее чем на три года старше своего младшего брата Лань Ванцзи. Вместе они известны как Два нефрита клана Лань.",
            "url": "https://modao-zushi.fandom.com/wiki/Lan_Xichen"
        },
        {
            "name": "Мо Сюаньюй",
            "height": 180,
            "short_description": "Мо Сюаньюй (莫玄羽, Mò Xuányǔ) был одним из незаконнорожденных сыновей Цзинь Гуаншаня и бывшим учеником ордена Лань Лин Цзинь. Он пожертвовал своей душой, чтобы призвать Вэй Усяня, чтобы отомстить семье Мо от его имени.",
            "url": "https://modao-zushi.fandom.com/wiki/Mo_Xuanyu"
        },
        {
            "name": "Не Хуайсан",
            "height": 172,
            "short_description": "Не Хуайсан ( 聂怀桑, Niè Huáisāng) нынешний глава ордена Цинхэ Не и младший единокровный брат Не Минцзюэ. Печально известный своей некомпетентностью, среди простых людей он даже получил прозвище Незнайка.",
            "url": "https://modao-zushi.fandom.com/wiki/Nie_Huaisang"
        },
        {
            "name": "Не Минцзюэ",
            "height": 191,
            "short_description": "Не Минцзюэ (聂明玦, Niè Míngjué) был бывшим главой ордена Цинхэ Не и старшим единокровным братом Не Хуайсана. Он также известен под своим титулом Чифэн-Цзюнь (赤锋尊, Chìfēng-zūn).",
            "url": "https://modao-zushi.fandom.com/wiki/Nie_Mingjue"
        },
        {
            "name": "Сун Лань",
            "height": 190,
            "short_description": "Сун Лань (宋岚, Sòng Lán), имя в быту Сун Цзычэнь , был заклинателем из храма Байсюэ. Он был близким другом Сяо Синчэня, с которым он разделял мечту о создании ордена, которая ценила общие идеалы выше кровных уз.",
            "url": "https://modao-zushi.fandom.com/wiki/Song_Lan"
        },
        {
            "name": "Вэй Усянь",
            "height": 186,
            "short_description": "Вэй Ин (魏婴 Wèi Yīng), имя в быту Вэй Уcянь (魏无羡, Wèi Wúxiàn) – основатель Дьявольского Культа и бывший адепт Ордена Юньмэн Цзян. Единственный сын Вэй Чанцзэ и Цаньсэ Саньжэнь.\n\nТак же известен как Старейшина Илина (夷陵老祖, Yílíng Lǎozǔ), погиб при осаде горы Луаньцзан, за тринадцать лет до основных событий. Был призван в тело Мо Сюаньюя посредством жертвенного ритуала. Правда, стоящая за смертью Вэй Усяня, раскрывается на протяжении всей истории новеллы, в которой Вэй Ин, вместе со своим напарником Лань Ванцзи разыскивают части тела по всему северному Китаю.",
            "url": "https://modao-zushi.fandom.com/wiki/Wei_Wuxian"
        },
        {
            "name": "Вэнь Нин",
            "height": 183,
            "short_description": "Вэнь Нин (温宁, Wēn Níng), вежливое имя - Вэнь Цюнлинь (温琼林, Wēn Qiónglín), при жизни являлся адептом Ордена Цишань Вэнь. После смерти был преображён Вэй У Сянем в лютого мертвеца и стал известен как Призрачный Генерал (鬼将军, Guǐ jiāngjūn). Был правой рукой Вэя.",
            "url": "https://modao-zushi.fandom.com/wiki/Wen_Ning"
        },
        {
            "name": "Вэнь Цин",
            "height": 168,
            "short_description": "Вэнь Цин (温情, Wēn Qíng), при жизни являлась старшей сестрой Вэнь Нина (温宁, Wēn Níng). Стала известна благодаря своим талантам врачевания. Носила титул \"Золотые руки\".\n\nВо время властвования Ордена Цишань Вэнь являлась главой надзирательного пункта в Илине. \n\nПосле Аннигиляции Солнца жила на горе Луаньцзан вместе со Старейшиной Илина и остатками клана Вэнь.",
            "url": "https://modao-zushi.fandom.com/wiki/Wen_Qing"
        },
        {
            "name": "Сяо Синчэнь",
            "height": 185,
            "short_description": "Сяо Синчэнь (晓星尘, Xiǎo Xīngchén) являлся одним из учеников Баошань Саньжэнь, который покинул Неизвестную Гору и вернулся в смертный мир.",
            "url": "https://modao-zushi.fandom.com/wiki/Xiao_Xingchen"
        },
        {
            "name": "Сюэ Ян",
            "height": 180,
            "short_description": "Сюэ Ян (薛洋, Xuē Yáng) был приглашенным учеником ордена Ланьлин Цзинь, сумевшим воссоздать вторую половину Стигийской Тигриной Печати.",
            "url": "https://modao-zushi.fandom.com/wiki/Xue_Yang"
        }
    ]
}